reference_1 = """
#Функция Номер :
Дает информации о данном номере,проверяет слитые базы данных в 2010 году,а так же сервисы Getcontact и Numbuster.

#Функция Спам :
Флудит смс-сообщениями на указанный номер со средней скоростью сообщение в секунду.

#Функция Логин :
Просматривает весь интернет.Выдает все сайты, где зарегистрирован логин,который укажите вы.
Имейте в виду то,что логин,который вы ввели мог использовать не только тот человек,которого вы подразумевали.

#Функция Авто :
Разрабатывается.
"""